<?php get_header(); ?>
		<main>
			<section class="hero container">
				<div class="hero__img">
					<img src="<?php echo get_template_directory_uri(); ?>/assets/images/doctor-main.JPG" alt="Фотография доктора корниенко" />
				</div>
				<div class="hero__content">
					<h1 class="hero__title">Медико-психологический центр доктора Корниенко В.Н.</h1>
					<p class="hero__text">Основные направления деятельности:</p>
					<p class="hero__text">
						<b>Психотерапия</b> <br />
						С 2004г «Медико-психологический центр» обеспечивает высококвалифицированную помощь
						населению города Иркутска и Иркутской области по всему спектру психических расстройств,
						в том числе психотерапия.
					</p>
					<p class="hero__text">
						Наш Центр оказывает психотерапевтическую помощь взрослым. <br />
						<b>Состояния</b>, при которых Вы можете обратиться к нам за помощью: депрессия, тревога,
						бессонница, панические атаки, невротические и психосоматические расстройства,
						алкогольная зависимость.
					</p>
					<p class="hero__text">
						Мы проводим психиатрическую диагностику, имеем право назначать медикаментозное лечение и
						оказывать амбулаторное сопровождение пациентов, при необходимости можем выписать
						направление на стационарную госпитализацию.
					</p>
				</div>
			</section>
		</main>

<?php get_footer(); ?>
